<!DOCTYPE html>
<html>
<head>
  <title>Teoria Juego</title>
  <link rel="stylesheet" href="styles_teoria.css">
  <link rel="icon" href="img/favicon.ico" type="image/x-icon">
  </head>
<body>

  <div class="container">
    <div class="nav">
      <a href="./index.html">Juego Project Masters</a>
    </div>
    <div class="nav">
      <a href="./Scrum.html">Scrum</a>
      <a href="./kanban.html">Kanban</a>
      <a href="./PMI.html">PMI</a>
      <a href="./XP.html">XP</a>
      <a href="./Prince2.html">PRINCE2</a>
    </div>
  </div>

  <div class="content">
    <div class="text">
      <h1>Guia PMI</h1>
      <p>La Gu&iacute;a PMBOK&reg; (Project Management Body of Knowledge) es un est&aacute;ndar reconocido internacionalmente para la gesti&oacute;n de proyectos, publicado por el PMI. Proporciona un marco estructurado y unificado con buenas pr&aacute;cticas para planificar, ejecutar y supervisar proyectos en cualquier industria, lo que lo convierte en una referencia fundamental para los profesionales del &aacute;rea.</p>
 <p>Aunque el PMP&reg; abarca metodolog&iacute;as tradicionales y &aacute;giles, es una certificaci&oacute;n altamente valorada que eval&uacute;a conocimientos y habilidades en diversos enfoques, incluidos &aacute;giles, su contenido actualizado incluye principios &aacute;giles que permiten a los profesionales gestionar proyectos bajo esta metodolog&iacute;a de manera eficiente. </p>
 <p>Para el PMI, el &eacute;xito de un proyecto depende de cumplir con el alcance, el tiempo y el presupuesto establecidos. La satisfacci&oacute;n del cliente es importante, pero no es un criterio est&aacute;ndar del PMI para evaluar el &eacute;xito del proyecto, ya que puede depender de factores subjetivos. </p>
 <p>La gesti&oacute;n de riesgos se centra en anticipar, evaluar y mitigar riesgos que puedan influir en los objetivos del proyecto. Esta &aacute;rea del PMBOK&reg; Guide es clave para garantizar que los impactos negativos se minimicen y las oportunidades se aprovechen de manera estrat&eacute;gica durante el proyecto. </p>
 <p>El ciclo de vida del proyecto seg&uacute;n el PMI incluye inicio, planificaci&oacute;n, ejecuci&oacute;n, monitoreo y cierre, enfoc&aacute;ndose en un proceso estructurado y finito.
</p>
     </div>
  </div>
